/* Ticket Add Title */
"Add Ticket" = "Ajoutez Un Billet";

/* Itinerary Add Title
   To-Do Add Title */
"Add To-Do" = "Ajoutez Une Tâche";

/* Itinerary Delete Message
   Ticket Delete Message
   To-Do Delete Message */
"Are you sure that you want to delete this item?" = "Êtes-vous sûr que vous voulez supprimer cette tâche?";

/* Itinerary Suggestion 1 Title */
"Art museums" = "Les musées d'art";

/* Itinerary Delete Cancel Option
   Ticket Delete Cancel Option
   To-Do Delete Cancel Option */
"Cancel" = "Annulez";

/* Itinerary Delete Cancel Option
   Ticket Delete Delete Confirmation
   To-Do Delete Delete Confirmation */
"Delete" = "Supprimez";

/* Itinerary Delete Title
   Ticket Delete Title
   To-Do Delete Title */
"Delete \(name)?" = "Supprimez \(name)?";

/* Itinerary Done
   Ticket Done
   To-Do Done */
"Done" = "Finnissez";

/* Itinerary Edit
   Ticket Edit
   To-Do Edit */
"Edit" = "Révisez";

/* To-Do Add Description */
"Enter something to pack" = "Faites ses baggages~";

/* Itinerary Add Description */
"Enter somewhere to go and some details about it" = "Inscrivez où vous voulez voyager et quelques détails";

/* Ticket Add Description */
"Enter your travel ticket and some details" = "Inscrivez votre billet et quelques détails";

/* Itinerary Suggestion 1 Description */
"Get cultured" = "Soyez cultivé";

/* To-Do Suggestion 1 */
"Good walking shoes" = "La chausseure de marche";

/* To-Do Suggestion 3 */
"ID / Passport" = "Un pièce d'identité / Un passeport";

/* Itinerary Add OK
   To-Do Add OK */
"OK" = "OK";

/* Itinerary Suggestion 2 Description */
"Sample local food and crafts" = "Goutez la nourriture et les arts du coin";

/* Itinerary Suggestion 2 Title */
"Street festivals" = "Des festivals de rue";

/* Itinerary Suggested Title
   To-Do Suggested Section Title */
"Suggested" = "Les Suggestions";

/* Tickets Section Title */
"Tickets" = "Les Billets";

/* To-Do To Dos Section Title */
"To Dos" = "Les Tâches";

/* Itinerary To Gos Title */
"To Gos" = "Les Endroits";

/* To-Do Suggestion 2 */
"Toothbrush" = "La brosse à dents";

/* Suggested Unknown
   Ticket Unknown
   To-Do Unknown */
"Unknown" = "Inconnu";

/* Itinerary Suggestion 3 Title */
"Watch the sunset" = "Regardez le coucher du soleil";

/* Itinerary Suggestion 3 Description */
"With a friend" = "Avec un ami";

